<template>
    <h1>芜湖市鸠江区沈巷镇水利站章程</h1>
    <p>根据《事业单位登记管理暂行条例》及其实施细则和其它相关法律法规，制定本单位章程。
    </p>
    <p>第一条 本单位的名称是芜湖市鸠江区沈巷镇水利站，法定代表人：余庆斌，住所：芜湖市鸠江区沈巷镇裕溪社区。</p>
    <p>
        第二条 本单位的性质是鸠江区政府举办的公益一类事业单位。</p>
    <p>
        第三条 本单位的宗旨是宣传、贯彻党和国家有关水利方针、政策等法律法规，负责所在区域的水利规划、小型农田水利工程设计、施工等农田水利基本建设技术业务工作。
    </p>
    <p>第四条 本单位的登记机关是芜湖市鸠江区事业单位登记管理局。</p>
    <p>
        第五条 本单位举办者鸠江区水务局，开办资金213.5万元。
    </p>
    <p>第六条 本单位的业务范围：
        （一）宣传、贯彻党和国家有关水利方针、政策等法律法规，
        （二）负责所在区域的水利规划、小型农田水利工程设计、施工等农田水利基本建设技术业务工作；
        （三）负责水政和水资源管理工作等；
        （四）负责辖区内工农业生产灌排水。</p>
    <p>
        第七条 本单位的经费来源：财政补助。</p>
    <p>
        第八条 本单位经费用于章程规定的业务范围。</p>
    <p>
        第九条 本单位按照有关规定，自觉接受登记机关的年检审查。</p>
    <p>
        第十条 本单位章程修改由法定代表人提起，经全体成员大会讨论通过。</p>
    <p>
        第十一条
        本单位办理注销登记前，应当在登记管理机关和举办单位的指导下成立清算组织，清理债权债务，处理剩余财产，完成清算工作。剩余财产，应当按照有关法律法规的规定处理。 清算期间，不进行清算以外的活动。本单位应当自完成清算之日起15日内向登记机关办理注销登记。
    </p>
    <p>第十二条 本单位自登记管理机关发注销登记证明文件之日起，即为终止。
    </p>
    <p>第十三条 本章程自登记管理机关核准之日起生效。</p>
</template>

<style lang="scss" scoped>
h1 {
    text-align: center;
}
</style>